
/* Class = "IBUILabel"; text = "4. Themes"; ObjectID = "3"; */
"3.text" = "4. Themes";

/* Class = "IBUILabel"; text = "What themes/projects will help you achieve your strategy?"; ObjectID = "4"; */
"4.text" = "What themes/projects will help you achieve your strategy?";

/* Class = "IBUILabel"; text = "Themes are introduced in chapter iii, “On Strategy”.  A theme is the name of a project or related group of activities that helps your firm reach its strategic goal.\n\nA theme often supports one of the categories on the right:"; ObjectID = "8"; */
"8.text" = "Themes are introduced in chapter iii, “On Strategy”.  A theme is the name of a project or related group of activities that helps your firm reach its strategic goal.\n\nA theme often supports one of the categories on the right:";

/* Class = "IBUILabel"; text = "1. Improves a weakness.\n2. Preserves a strength.\n3. Defends against a threat.\n4. Capitalizes on an opportunity.\n5. Improves cost structure.\n6. Increases asset utilization.\n7. Expands revenue opportunities.\n8. Enhances customer value."; ObjectID = "9"; */
"9.text" = "1. Improves a weakness.\n2. Preserves a strength.\n3. Defends against a threat.\n4. Capitalizes on an opportunity.\n5. Improves cost structure.\n6. Increases asset utilization.\n7. Expands revenue opportunities.\n8. Enhances customer value.";

/* Class = "IBUIBarButtonItem"; title = "Themes"; ObjectID = "33"; */
"33.title" = "Themes";

/* Class = "IBUIBarButtonItem"; title = "Manage"; ObjectID = "37"; */
"37.title" = "Manage";
